import moira from '../../assets/aiba/moira.webp'
import catalog2 from '../../assets/aiba/catalog2.webp'
import catalog3 from '../../assets/aiba/catalog3.webp'
import catalog4 from '../../assets/aiba/catalog4.webp'
import catalog5 from '../../assets/aiba/catalog5.webp'
import catalog6 from '../../assets/aiba/catalog6.webp'
import catalog7 from '../../assets/aiba/catalog7.webp'
import catalog8 from '../../assets/aiba/catalog8.webp'
import catalog9 from '../../assets/aiba/catalog9.webp'
import catalog10 from '../../assets/aiba/catalog10.webp'
import catalog11 from '../../assets/aiba/catalog11.webp'
import cata1 from '../../assets/aiba/cata1.webp'
import cata2 from '../../assets/aiba/cata2.webp'
import cata3 from '../../assets/aiba/cata3.webp'
import cata4 from '../../assets/aiba/cata4.webp'
import cata5 from '../../assets/aiba/cata5.webp'
import cata6 from '../../assets/aiba/cata6.webp'
import cata7 from '../../assets/aiba/cata7.webp'
import cata8 from '../../assets/aiba/cata8.webp'
import cata9 from '../../assets/aiba/cata9.webp'
import cata10 from '../../assets/aiba/cata10.webp'
import cata11 from '../../assets/aiba/cata11.webp'
import cata12 from '../../assets/aiba/cata12.webp'
import cat1 from '../../assets/aiba/cat1.webp'
import cat2 from '../../assets/aiba/cat2.webp'
import cat3 from '../../assets/aiba/cat3.webp'
import cat4 from '../../assets/aiba/cat4.webp'
import cat5 from '../../assets/aiba/cat5.webp'
import cat6 from '../../assets/aiba/cat6.webp'
import cat7 from '../../assets/aiba/cat7.webp'
import cat8 from '../../assets/aiba/cat8.webp'
import cat9 from '../../assets/aiba/cat9.webp'
import cat10 from '../../assets/aiba/cat10.webp'
import cat11 from '../../assets/aiba/cat11.webp'
import cat12 from '../../assets/aiba/cat12.webp'
import logo1 from '../../assets/aiba/logo1.webp'
import logo2 from '../../assets/aiba/logo2.webp'
import logo3 from '../../assets/aiba/logo3.webp'
import logo4 from '../../assets/aiba/logo4.webp'
import logo5 from '../../assets/aiba/logo5.webp'
import logo6 from '../../assets/aiba/logo6.webp'
import logo7 from '../../assets/aiba/logo7.webp'
import logo8 from '../../assets/aiba/logo8.webp'
import logo9 from '../../assets/aiba/logo9.webp'
import logo10 from '../../assets/aiba/logo10.webp'
import logo11 from '../../assets/aiba/logo11.webp'
import logo12 from '../../assets/aiba/logo12.webp'
import hair1 from '../../assets/aiba/hair1.webp'
import hair2 from '../../assets/aiba/hair2.webp'
import hair3 from '../../assets/aiba/hair3.webp'
import hair4 from '../../assets/aiba/hair4.webp'
import hair5 from '../../assets/aiba/hair5.webp'
import hair6 from '../../assets/aiba/hair6.webp'
import hair7 from '../../assets/aiba/hair7.webp'
import hair8 from '../../assets/aiba/hair8.webp'
import hair9 from '../../assets/aiba/hair9.webp'
import hair10 from '../../assets/aiba/hair10.webp'
import hair11 from '../../assets/aiba/hair11.webp'
import hair12 from '../../assets/aiba/hair12.webp'
import sokol1 from '../../assets/aiba/sokol1.webp'
import sokol2 from '../../assets/aiba/sokol2.webp'
import sokol3 from '../../assets/aiba/sokol3.webp'
import sokol4 from '../../assets/aiba/sokol4.webp'
import sokol5 from '../../assets/aiba/sokol5.webp'
import sokol6 from '../../assets/aiba/sokol6.webp'
import sokol7 from '../../assets/aiba/sokol7.webp'
import sokol8 from '../../assets/aiba/sokol8.webp'
import sokol9 from '../../assets/aiba/sokol9.webp'
import sokol10 from '../../assets/aiba/sokol10.webp'
import sokol11 from '../../assets/aiba/sokol11.webp'
import sokol12 from '../../assets/aiba/sokol12.webp'

export const log = [
{
  img: moira,
  name:"MOIRA Matte Liquid Lips",
  title: "Матовая жидкая помада",
  title2:`артикул: 99000053983

Матовая жидкая помада для губ от бренда Moira станет вашим незаменимым помощником в создании идеального макияжа губ! Матовая помада для губ обеспечивает плотное матовое покрытие, создает цвет и позволяет вам сиять в течение всего дня. Наносится с легкостью благодаря кремовой текстуре, которая моментально высыхает, образуя роскошное матовое покрытие.

Аппликатор точно повторяет контуры губ, позволяя равномерно нанести продукт с первого раза без необходимости использования карандаша для губ. Формула с витамином Е остается на губах в течение всего дня.

В палитре представлено множество удивительных оттенков, которые подходят для любого типажа и любого образа: от делового мероприятия до вечеринки с друзьями. Вы определённо найдёте тот самый тон, который подчеркнёт Вашу индивидуальность.

В составе нет парабенов, фталатов и глютена — только то, что безопасно для нежной кожи губ. Кроме того, в формуле отсутствует тальк, что особенно важно для людей с чувствительной кожей.

Заботьтесь о себе без компромиссов.

ТИП ПРОДУКТА : губная помада
ДЛЯ КОГО : женский
НАЗНАЧЕНИЕ : увлажнение, питание
ТИП КОЖИ : для всех типов кожи
ОБЛАСТЬ ПРИМЕНЕНИЯ : губы
ТЕКСТУРА : жидкая
ФИНИШ : матовый
ОБЪЕМ :5 мл`,
  count: 1990,
  price: 1190,
  id: 1
},
{
  img: catalog2,
  name: "ORJENA REJUVENATE SYNERGY",
  title: "Крем для лица для упругости кожи",
  title2:`артикул: 19000322223

Высококонцентрированный крем для лица ORJENA с совместным действием идебенона и бакучиола интенсивно питает кожу, повышая её упругость и эластичность.
Формула оказывает антиоксидантное действие и улучшает текстуру и тон уставшей кожи. Средство также помогает уменьшить видимость пор и дарит коже более гладкий, сияющий и отдохнувший вид.
Быстро впитывается, не оставляя липкости и жирного блеска. Подходит для всех типов кожи.

тип продукта: крем для лица
для кого: унисекс
назначение: питание, выравнивание тона
тип кожи: для всех типов кожи
область применения: лицо
объём: 50 мл`,
  count: 2590,
  price: 1295,
  id: 2
},
{
  img: catalog3,
  name: "Neogen REAL SERUM MINI TRIO LIFT UP",
  title: "Набор антивозрастных сывороток-миниатюр для лица",
  title2: `артикул: 19000319055

В набор для антивозрастного ухода от Neogen Dermalogy входят миниатюры сыворотки с пантенолом и гиалуроновой кислотой Real Hyal Panthenol Serum (10 г), сыворотки для лица с пептидами Real Peptide Serum (10 мл) и сыворотки для лица с ретинолом Real Retinol Serum (10 мл).

Сыворотка для лица Real Hyal Panthenol Serum с пантенолом и гиалуроновой кислотой успокаивает, увлажняет в глубоких слоях кожи и улучшает текстуру.
10 витаминов наполняют жизненной энергией, чтобы кожа стала мягкой, гладкой и здоровой на вид.

Сыворотка для лица Real Peptide Serum дарит эластичность, увлажнение и улучшает текстуру кожи.
13 видов пептидов, которые содержатся в маленьких капсулах, улучшают синтез коллагена и эластина.
Ниацинамид придает сияние, сужает поры и балансирует состояние кожи.

тип продукта : наборы миниатюр
для кого : унисекс
назначение : против признаков старения, увлажнение, снятие раздражения, выравнивание тона, для сужения пор, уплотнение
тип кожи : для всех типов кожи
область применения : лицо`,
  count: 3468,
  price: 2254,
  id: 3
},
{
  img: catalog4,
  name: "Frudia Blueberry & Honey",
  title: "Увлажняющий бальзам для губ",
  title2: `артикул: 9410500004

Бальзам для губ увлажняющий Черника и мед Frudia Blueberry Hydrating Honey отличается мощным моментальным действием. Blueberry Hydrating Honey отлично увлажняет нежную кожу губ, нейтрализует ощущение сухости и дискомфорта, придает необыкновенный объем. Губы становятся мягкими, нежными, приобретают естественный здоровый блеск. Формула бальзама для губ увлажняющего Черника и мед максимально насыщена ингредиентами с питательными и восстанавливающими свойствами. Идеально подходит для регулярного использования. Для всех типов кожи. Хорошо сочетается с другими средствами для ухода за нежной кожей губ Frudia.

тип продукта : бальзам для губ
для кого : женский
назначение : увлажнение, объем, питание
тип кожи : для всех типов кожи
область применения : губы
текстура : кремовая
финиш : легкий
вес : 10 г`,
  count: 655,
  price: 819,
  id: 4
},
{
  img: catalog5,
  name: "Clio Kill cover skin fixer cushion",
  title: "Тональный фиксирующий кушон SPF 50+ PA+++",
  title2: `артикул: 19000292281

Тональный кушон CLIO придает коже ровный, гладкий вид и маскирует несовершенства и расширенные поры.
Средство с фиксирующим эффектом выравнивает тон и создает невесомое, но при этом очень стойкое шелковистое покрытие с матовым финишем.
Кушон также помогает защитить кожу от солнца благодаря солнцезащитным факторам SPF 50+ и PA+++.

В комплекте идёт рефил.

тип продукта : кушон
для кого : женский
назначение : выравнивание тона, защита от солнца
тип кожи : для всех типов кожи
область применения : лицо
текстура : кремовая
финиш : матовый
spf : spf 50+
вес : 30 г`,
  count: 19,
  price: 2627,
  id: 5
},
{
  img: catalog6,
  name: "thinkco Papain + Enzyme + Vita C Renewing Mask Pack",
  title: "Тканевая маска для лица",
  title2: `артикул: 19000337357

Тканевая маска thinkco делает кожу сияющей, эластичной и гладкой, дарит антиоксидантный эффект. Папаин убирает ороговевшие частицы и помогает предотвратить появление нежелательного блеска.

Витамин C усиливает сияние кожи и выравнивает тон лица. Экстракты пассифлоры, хауттюйнии сердцевидной, ложной ромашки, корень горца многоцветкового, листа черного бамбука, крапивы двудомной усиливают успокаивающий эффект маски.

Подходит для всех типов кожи.

тип продукта : маски для лица
тип масок : тканевые
для кого : унисекс
назначение : отшелушивание, выравнивание тона, против тусклости кожи, успокаивающее
тип кожи : для всех типов кожи
область применения : лицо`,
  count: 103,
  price: 51,
  id: 6
},
{
  img: "https://pcdn.goldapple.ru/p/p/19000305691/web/696d67416464335f64346161306536346661306234343733613531313734326665646166383261658dd4c343a874064fullhd.webp",
  name: "Go Tapa Calming pore-clearing serum",
  title: "Успокаивающая сыворотка для сужения пор",
  title2: `артикул: 19000305691

Для чего:
Когда хочется очистить поры и успокоить кожу.

Сыворотка быстро успокаивает кожу, одновременно работая над очищением и сужением пор. Мгновенно впитывается, даже если нанесена поверх других средств для ухода за кожей. Выравнивает тон, освежает, отлично увлажняет. С ней проблемная кожа будет жить в мире и спокойствии.

А что ещё?
- очищает поры;
- возвращает коже сияние
- комфортный уровень pH 5.5.

В составе – комплекс Trougenia (TM) с тройным действием против несовершенств. Он качественно отшелушивает, заодно удаляя загрязнения и избыток кожного жира, успокаивает, восстанавливая эпидермальный барьер, и выравнивает тон и микрорельеф кожи.

тип продукта : сыворотка для лица
для кого : унисекс
назначение : успокаивающее, для сужения пор, выравнивание тона, увлажнение, против несовершенств
тип кожи : для всех типов кожи
область применения : лицо
объём : 12 мл`,
  count: 990,
  price: 792,
  id: 7
},
{
  img: catalog7,
  name: "Divnaya Iva Браш, 220*240",
  title: "Пододеяльник",
  title2: `артикул: 19000328101

Пододеяльник насыщенного шоколадного оттенка из сатина с браш-эффектом – новый уровень комфорта в вашей спальне.

Сатин браш – это натуральная хлопковая ткань с поверхностным эффектом «персика». Благодаря дополнительной обработке сатина, брашированию, ткань имеет едва уловимый ворс, который и придает особенную мягкость и ощущение тепла.

Повышенная прочность и износостойкость постельного белья из сатина позволяют сохранить ему первозданный вид на протяжении долгого времени.

Пододеяльник имеет магнитную застежку, которая мгновенно закрывается, надежно фиксируя одеяло внутри. Это удобная и аккуратная альтернатива обычным пуговицам и молниям.

Пододеяльник доступен в пяти размерах – 150х200 см, 200х200 см, 220х200, 240х220 и 260х230 см.

Страна производства – Россия.

100% хлопок с браш-эффектом. Плотность ткани – 300 ТС.

тип продукта : пододеяльник
размер пододеяльника : 220х240 см
застежка пододеяльника : магнитный
материал : хлопок`,
  count: 15860,
  price: 10989,
  id: 8
},
{
  img: catalog8,
  name: "Your houser travel portable",
  title: "Расческа",
  count: 1690,
  price: 1352,
  id: 9
},
{
  img: catalog9,
  name: "Divnaya Iva беж, 40*60",
  title: "Наволочка стеганная",
  count: 5380,
  price: 3690,
  id: 10
},
{
  img: catalog10,
  name: "d'Alba Подарочный набор Vital Spray Serum Gift Set",
  title: "Подарочный набор",
  count: 4100,
  price: 2255,
  id: 11
},
{
  img: catalog11,
  name: "ORJENA REJUVENATE SYNERGY",
  title: "Сыворотка для упругости кожи лица",
  count: 2290,
  price: 1145,
  id: 12
}
]
export const cata = [
  {
    img: cata1,
    name: "RMS Legendary Serum Lipstick",
    title: "Помада-сыворотка для губ",
    title2: `артикул: 19000334449

Суперувлажняющий и смягчающий бальзам для губ. Простой в использовании и подходящий для ежедневного применения продукт содержит комплекс активных ингредиентов. Они увлажняют, защищают и питают кожу на протяжении 12 часов.
Бальзамы представлены в великолепных оттенках, созданных самой Роуз-Мари.

ТИП ПРОДУКТА : губная помада
ДЛЯ КОГО : женский
НАЗНАЧЕНИЕ : увлажнение, защита, питание
ТИП КОЖИ : для всех типов кожи
ОБЛАСТЬ ПРИМЕНЕНИЯ : губы
ТЕКСТУРА : кремовая
ФИНИШ : сатиновый
ВЕС : 3.5 г`,
    count: 6743,
    price: 3710,
    id: 13
  },
  {
    img: cata2,
    name: "VISEART Tinted brow gel",
    title: "гель для бровей",
    count: 5300,
    price: 2800,
    id: 14
  },
  {
    img: cata3,
    name: "SHIK Sharpener",
    title: "Точилка косметическая",
    count: 1298,
    price: 649,
    id: 15
  },
  {
    img: cata4,
    name: "I Heart Revolution Sweet Swirl Lip Balm",
    title: "Бальзам для губ",
    count: 945,
    price: 678,
    id: 16
  },
  { 
    img: cata5,
    name: "RAD Way Too Extra Fake Lashes Glue",
    title: "Клей для накладных ресниц",
    count: 490,
    price: 245,
    id: 17
  },
{  
    img: cata6,
    name: "DARLING* GLISTEN f. x DARLING*",
    title: "Хайлайтер-стик для лица",
    count: 1522,
    price: 1224,
    id: 18
  },
  {
    img: cata7,
    name: "Adele for you Косметичка-папка Зеленая клетка Виши",
    title: "Косметичка-папка",
    count: 2975,
    price: 2540,
    id: 19
  },
  {
    img: cata8,
    name: "RAD Start Here Eyeshadow Base",
    title: "База под тени для век",
    count: 975,
    price: 675,
    id: 20
  },
  {
    img: cata9,
    name: "SHIK Skin filter loose powder",
    title: "Фиксирующая пудра для лица",
    count: 1878,
    price: 1333,
    id: 21
  },
  {
    img: cata10,
    name: "FOR ME by gold apple oil blotting sheet case",
    title: "матирующие салфетки",
    count: 446,
    price: 346,
    id: 22
  },
  {
    img: cata11,
    name: "Missha Perfect Cover Serum",
    title: "Тональный крем для лица",
    count: 2256,
    price: 1780,
    id: 23
  },
  {
    img: cata12,
    name: "Essence Flawless skin trio",
    title: "Рассыпчатая пудра для лица",
    count: 983,
    price: 398,
    id: 24
  },
]
export const cat = [
  {
    "img": cat1,
    "name": "Marc Jacobs Daisy Wild",
    "title": "Парфюмерная вода",
    "count": 13837,
    "price": 4069,
    "id": "25"
  },
  {
    "img": cat2,
    "name": "State Of Mind Secret of Success",
    "title": "Парфюмерная вода",
    "count": 18707,
    "price": 28780,
    "id": "26"
  },
  {
    "img": cat3,
    "name": "Jean Paul Gaultier Le Male Elixir Absolu",
    "title": "Парфюмерная вода",
    "count": 14000,
    "price": 12495,
    "id": "27"
  },
  {
    "img": cat4,
    "name": "Neydo Breathe out 01.02",
    "title": "Парфюмерная вода",
    "count": 6680,
    "price": 5580,
    "id": "28"
  },
  {
    "img": cat5,
    "name": "SOLINOTES Gingembre",
    "title": "Парфюмерная вода",
    "count": 2245,
    "price": 1122,
    "id": "29"
  },
  {
    "img": cat6,
    "name": "Nicolai Parfumeur-Createur Paris Intense Pavlova",
    "title": "Парфюмерная вода",
    "count": 24015,
    "price": 15609,
    "id": "30"
  },
  {
    "img": cat7,
    "name": "L'atelier parfum Carnal Bliss",
    "title": "Парфюмерная вода",
    "count": 9402,
    "price": 3402,
    "id": "31"
  },
  {
    "img": cat8,
    "name": "Chloé Lumineuse",
    "title": "Парфюмерная вода",
    "count": 11414,
    "price": 8414,
    "id": "32"
  },
  {
    "img": cat9,
    "name": "RABANNE million gold",
    "title": "Парфюмерная вода",
    "count": 19279,
    "price": 11279,
    "id": "33"
  },
  {
    "img": cat10,
    "name": "ATKINSONS The Gems Of The Empire",
    "title": "Парфюмерный набор",
    "count": 9558,
    "price": 7538,
    "id": "34"
  },
  {
    "img": cat11,
    "name": "Versace EAU FRAICHE",
    "title": "Подарочный набор",
    "count": 0,
    "price": 7992,
    "id": "35"
  },
  {
    "img": cat12,
    "name": "Initio Parfums Prives ATOMIC ROSE",
    "title": "Вуаль для волос",
    "count": 16659,
    "price": 14580,
    "id": "36"
  },
]
export const logo = [
  {
    "img": logo1,
    "name": "Kitfort KT-4102",
    "title": "Холодильник для косметики",
    "count": 0,
    "price": 7352,
    "id": "37"
  },
  {
    "img": logo2,
    "name": "GALAXY LINE GL 0359",
    "title": "электрический Чайник",
    "count": 0,
    "price": 7344,
    "id": "38"
  },
  {
    "img": logo3,
    "name": "FOREO FAQ 201",
    "title": "LED-МАСКА",
    "count": 53990,
    "price": 45899,
    "id": "39"
  },
  {
    "img": logo4,
    "name": "Dyson HS05 Complete Long Volumise",
    "title": "dyson",
    "count": 99000,
    "price": 79540,
    "id": "40"
  },
  {
    "img": logo5,
    "name": "Kitfort KT-6392",
    "title": "Очиститель катышков",
    "count": 2400,
    "price": 1909,
    "id": "41"
  },
  {
    "img": logo6,
    "name": "Remington PG6020",
    "title": "беспроводная Машинка для стрижки волос",
    "count": 990,
    "price": 810,
    "id": "42"
  },
  {
    "img": logo7,
    "name": "Apple AirPods 4",
    "title": "Беспроводные наушники",
    "count": 0,
    "price": 19990,
    "id": "43"
  },
  {
    "img": logo8,
    "name": "Kitfort KT-5277",
    "title": "Вертикальный пылесос",
    "count": 0,
    "price": 15593,
    "id": "44"
  },
  {
    "img": "YamCase iPhone 16 Pro Max Воздух",
    "title": "Чехол для телефона",
    "count": 0,
    "price": 1650,
    "id": "45"
  },
  {
    "img": logo10,
    "name": "YamCase AirPods Pro Плюшевый Бежевый",
    "title": "чехол для наушников",
    "count": 0,
    "price": 1100,
    "id": "46"
  },
  {
    "img": logo11,
    "name": "Insta 360 Ace Pro Standalone",
    "title": "Экшен-камера",
    "count": 55233,
    "price": 48052,
    "id": "47"
  },
  {
    "img": logo12,
    "name": "GALAXY LINE GL 4178, silver",
    "title": "Коврик для компьютерной мыши",
    "count": 4499,
    "price": 2250,
    "id": "48"
  },
]
export const hair = [
  {
    "img": hair1,
    "name": "Your houser Мягкие",
    "title": "Бигуди для волос",
    "count": 0,
    "price": 1199,
    "id": "49"
  },
  {
    "img": hair2,
    "name": "GRIGRI keratin repair",
    "title": "Маска для волос",
    "count": 2200,
    "price": 990,
    "id": "50"
  },
  {
    "img": hair3,
    "name": "KamaKamelia Mimi Milky",
    "title": "ободок для волос",
    "count": 12500,
    "price": 10000,
    "id": "51"
  },
  {
    "img": hair4,
    "name": "Jilty hair styling",
    "title": "стик-Воск для укладки волос",
    "count": 0,
    "price": 1850,
    "id": "52"
  },
  {
    "img": hair5,
    "name": "Organicals Baby gentle shampo",
    "title": "Детский шампунь для волос",
    "count": 2275,
    "price": 1137,
    "id": "53"
  },
  {
    "img": hair6,
    "name": "RAD #Hairhacks Clips",
    "title": "Набор заколок-крабиков",
    "count": 0,
    "price": 468,
    "id": "54"
  },
  {
    "img": hair7,
    "name": "Davines МОМО",
    "title": "НАБОР уход для волос",
    "count": 0,
    "price": 9130,
    "id": "55"
  },
  {
    "img": hair8,
    "name": "ICE by NATURA SIBERICA KERATIN INJECTION",
    "title": "Набор",
    "count": 2476,
    "price": 1510,
    "id": "56"
  },
  {
    "img": hair9,
    "name": "BARBARO Styling powder",
    "title": "Пудра для укладки волос",
    "count": 1485,
    "price": 742,
    "id": "57"
  },
  {
    "img": hair10,
    "name": "Oribe Magnificent Volume",
    "title": "Шампунь для придания объема Магия объема",
    "count": 9876,
    "price": 7034,
    "id": "58"
  },
  {
    "img": hair11,
    "name": "KEVIN.MURPHY VIBING VOLUME",
    "title": "Набор средств для ухода за волосами",
    "count": 14766,
    "price": 11891,
    "id": "59"
  },
  {
    "img": hair12,
    "name": "Assoro Маленькая фисташка",
    "title": "Краб для волос",
    "count": 4500,
    "price": 2467,
    "id": "60"
  }
]
export const sokolov = [
    {
        "img": sokol1,
        "name": "Sbleskom Краля",
        "title": "Кольцо-печатка серебряное",
        'count': 8200,
        "price": 7641,
        "id": "61"
      },
      {
        "img": sokol2,
        "name": "SOKOLOV Фианит",
        "title": "Браслет серебряный",
        'count': 4900,
        "price": 4052,
        "id": "62"
      },
      {
        "img": sokol3,
        "name": "SOKOLOV Эмаль",
        "title": "Браслет серебряный",
        'count': 3200,
        "price": 2907,
        "id": "63"
      },
      {
        "img": sokol4,
        "name": "PINS&JULS Blade silver",
        "title": "Подвеска",
        "count": 7300,
        "price": 4700,
        "id": "64"
      },
      {
        "img": sokol5,
        "name": "SOKOLOV Бриллиант",
        "title": "Браслет золотой",
        "title2": `артикул: 19000387681

Браслет Золото 585 Бриллиант 1050330-3 16.

как ухаживать за украшением?
— беречь от косметических и парфюмерных средств
— избегать контакта с жидкостями и бытовой химией
— снимать перед принятием душа/ванны и перед занятиями спортом
— беречь от воздействия прямых солнечных лучей
— хранить в мягких мешочках, футлярах или на специальных подставках для украшений
— беречь от механических повреждений и падений

тип продукта : браслеты
для кого : женский
вставка : бриллиант
огранка : а
форма огранки : круглая
количество вставок : 14
проба : 585
чистота вставки : 3
примерный вес, г : 1.03
материа : 
белое золото`,
        "count": 38455,
        "price": 31707,
        "id": "65"
      },
      {
        "img": sokol6,
        "name": "SOKOLOV Фианит",
        "title": "Колье серебряное",
        "title2": `артикул: 19000153319

Изделие выполнено из серебра 925 пробы; вставка: ; Характеристики: 1 Эмаль, 2 Фианит недраг Круг 3,00.

как ухаживать за украшением?
— беречь от косметических и парфюмерных средств
— избегать контакта с жидкостями и бытовой химией
— снимать перед принятием душа/ванны и перед занятиями спортом
— беречь от воздействия прямых солнечных лучей
— хранить в мягких мешочках, футлярах или на специальных подставках для украшений
— беречь от механических повреждений и падений

тип продукта : подвески
для кого : женский
покрытие : родаж
вставка : фианит
примерный вес, г : 2.72
материал : серебро`,
        "count": 6549,
        "price": 4828,
        "id": "66"
      },
      {
        "img": sokol7,
        "name": "Настроение женщины Дабл",
        "title": "Кольцо на две фаланги",
        "title2": `артикул: 19000153319

Изделие выполнено из серебра 925 пробы; вставка: ; Характеристики: 1 Эмаль, 2 Фианит недраг Круг 3,00.

как ухаживать за украшением?
— беречь от косметических и парфюмерных средств
— избегать контакта с жидкостями и бытовой химией
— снимать перед принятием душа/ванны и перед занятиями спортом
— беречь от воздействия прямых солнечных лучей
— хранить в мягких мешочках, футлярах или на специальных подставках для украшений
— беречь от механических повреждений и падений

тип продукта : подвески
для кого : женский
покрытие : родаж
вставка : фианит
примерный вес, г : 2.72
материал : серебро`,
        "count": 1490,
        "price": 1118,
        "id": "67"
      },
      {
        "img": sokol8,
        "name": "Diamant без вставки",
        "title": "Кольцо серебряное",
        "title2": `артикул: 19000388154

Браслет Серебро 925 без вставки 94051516 16.

как ухаживать за украшением?
— беречь от косметических и парфюмерных средств
— избегать контакта с жидкостями и бытовой химией
— снимать перед принятием душа/ванны и перед занятиями спортом
— беречь от воздействия прямых солнечных лучей
— хранить в мягких мешочках, футлярах или на специальных подставках для украшений
— беречь от механических повреждений и падений

тип продукта : браслеты
для кого : женский
покрытие : родаж
проба : 925
примерный вес, г : 3.05
материал : серебро`,
        "count": 5600,
        "price": 3609,
        "id": "68"
      },
      {
        "img": sokol9,
        "name": "SOKOLOV без вставки",
        "title": "Браслет серебряный",
        "title2": `артикул: 19000388154

Браслет Серебро 925 без вставки 94051516 16.

как ухаживать за украшением?
— беречь от косметических и парфюмерных средств
— избегать контакта с жидкостями и бытовой химией
— снимать перед принятием душа/ванны и перед занятиями спортом
— беречь от воздействия прямых солнечных лучей
— хранить в мягких мешочках, футлярах или на специальных подставках для украшений
— беречь от механических повреждений и падений

тип продукта : браслеты
для кого : женский
покрытие : родаж
проба : 925
примерный вес, г : 3.05
материал : серебро`,
        "count": 9000,
        "price": 4988,
        "id": "69"
      },
      {
        "img": sokol10,
        "name": "SOKOLOV Серьги золотые Бриллиант",
        "title": "Серьги золотые",
        "title2": `артикул: 19000305005

Серьги из белого золота с бриллиантами проба 585 1021913-3.

как ухаживать за украшением?
— беречь от косметических и парфюмерных средств
— избегать контакта с жидкостями и бытовой химией
— снимать перед принятием душа/ванны и перед занятиями спортом
— беречь от воздействия прямых солнечных лучей
— хранить в мягких мешочках, футлярах или на специальных подставках для украшений
— беречь от механических повреждений и падений

тип продукта : серьги
для кого : женский
вставка : бриллиант
огранка : а
форма огранки : круглая
количество вставок : 8
проба : 585
примерный вес, г : 0.81
материал : белое золото`,
        "count": 73000,
        "price": 64813,
        "id": "70"
      },
      {
        "img": sokol11,
        "name": "SOKOLOV Бриллиант",
        "title": "Кольцо золотое",
        "title2": `артикул: 19000304713

Кольцо из золота с бриллиантами проба 585 1011396 16 р.

как определить размер?
— если у вас есть кольцо, положите его на бумагу, обведите по внутреннему периметру и измерьте диаметр полученного круга — это и будет необходимый размер
— если кольца нет, возьмите нитку или бумажку, оберните вокруг пальца и измерьте это значение в миллиметрах, а после разделите на 3,14 — это и будет нужный вам размер

что ещё важно учитывать?
— в разное время суток диаметр пальца будет отличаться, поэтому рекомендуем измерить его утром, днём и вечером — так полученные данные будут более точными
— если не знаете, в какую сторону округлить полученное значение, опирайтесь на толщину изделия: например, при диаметре пальца 16,2 для тонкого кольца лучше округлить до 16, а для широкого — до 16,5
— по ширине ободка кольца делят на три группы: узкие (до 3 мм), средние (3–5 мм) и широкие (5–10 мм)
— на разных руках диаметр пальцев отличается, учитывайте это при подборе кольца

как ухаживать за украшением?
— беречь от косметических и парфюмерных средств
— избегать контакта с жидкостями и бытовой химией
— снимать перед принятием душа/ванны и перед занятиями спортом
— беречь от воздействия прямых солнечных лучей
— хранить в мягких мешочках, футлярах или на специальных подставках для украшений
— беречь от механических повреждений и падений

тип продукта : кольца
для кого : женский
вставка : бриллиант
огранка : а
форма огранки : круглая
количество вставок : 15
проба : 585
примерный вес, г : 0.737
материал : красное золото`,
        "count": 32900,
        "price": 28953,
        "id": "71"
      },
      {
        "img": sokol12,
        "name": "Swarovski Matrix Tennis M",
        "title": "Браслет",
        "title2": `артикул: 19000378189

Браслет Matrix Tennis M.
Цвет: золотой, прозрачный.
Размер: длина 16.5 см, ширина 0.4 см.
Материал: 70% кристаллов, 30% стали с родиевым покрытием.

Этот мерцающий браслет Matrix Tennis невероятно удобен в носке и сочетает в себе яркую коллекцию камней, расположенных по всей длине конструкции с золотым покрытием. Каждый из кристаллов великолепно отражает свет, благодаря чему ваше запястье всегда будет привлекать внимание. Наслаждайтесь этим вечным украшением сами или выберите его в качестве прекрасного подарка.

как ухаживать за украшением?
— беречь от косметических и парфюмерных средств
— избегать контакта с жидкостями и бытовой химией
— снимать перед принятием душа/ванны и перед занятиями спортом
— беречь от воздействия прямых солнечных лучей
— хранить в мягких мешочках, футлярах или на специальных подставках для украшений
— беречь от механических повреждений и падений

тип продукта : браслеты
для кого : женский
вид браслета : цепочка
покрытие : родирование
вставка : кристалл
материал : бижутерный сплав`,
        "count": 30300,
        "price": 28377,
        "id": "72"
      },
]