import banana1 from '../../assets/aiba/banana1.webp'
import banana2 from '../../assets/aiba/bananaT.webp'
import banana3 from '../../assets/aiba/banana3.webp'
import banana4 from '../../assets/aiba/bananaM.webp'
import banana5 from '../../assets/aiba/banana5.webp'
import banana6 from '../../assets/aiba/banana6.webp'
import pikky1 from '../../assets/aiba/pikky1.webp'
import pikky2 from '../../assets/aiba/pikky2.webp'
import pikky3 from '../../assets/aiba/pikky3.webp'
import pikky4 from '../../assets/aiba/pikky4.webp'
import pikky5 from '../../assets/aiba/pikky5.webp'
import pikky6 from '../../assets/aiba/pikky6.webp'
import dalba1 from '../../assets/aiba/dalba1.webp'
import dalba2 from '../../assets/aiba/dalba2.webp'
import dalba3 from '../../assets/aiba/dalba3.webp'
import dalba4 from '../../assets/aiba/dalba4.webp'
import dalba5 from '../../assets/aiba/dalba5.webp'
import dalba6 from '../../assets/aiba/dalba6.webp'
import image1 from '../../assets/aiba/fullhd.webp'
import image2 from '../../assets/aiba/fullhd2.webp'
import image3 from '../../assets/aiba/fullhd3.webp'
import image4 from '../../assets/aiba/fullhd4.webp'
import image5 from '../../assets/aiba/fullhd5.webp'
import image6 from '../../assets/aiba/fullhd6.webp'
import image7 from '../../assets/aiba/fullhd7.webp'
import image8 from '../../assets/aiba/fullhd8.webp'
import image9 from '../../assets/aiba/fullhd9.webp'
import image10 from '../../assets/aiba/fullhd10.webp'
import image19 from '../../assets/aiba/19.webp'
import image16 from '../../assets/aiba/13.webp'
import image14 from '../../assets/aiba/dkny.webp'
import image15 from '../../assets/aiba/15.webp'
import image17 from '../../assets/aiba/16.webp'
import image18 from '../../assets/aiba/6.webp'
import image22 from '../../assets/aiba/5.webp'
import image20 from '../../assets/aiba/3.webp'
import image21 from '../../assets/aiba/2.webp'
import par2 from '../../assets/aiba/par1.webp'
import par3 from '../../assets/aiba/par2.webp'
import par4 from '../../assets/aiba/par3.webp'
import par1 from '../../assets/aiba/par4.webp'
import acca from '../../assets/aiba/acca.webp'
import moon from '../../assets/aiba/moon.webp'
import cellmen from '../../assets/aiba/cellmen.webp'
import lock from '../../assets/aiba/lock.webp'
import image12 from '../../assets/aiba/fullhd12.webp'
import afina from '../../assets/aiba/afina.webp'
import shick1 from '../../assets/aiba/shik2.webp'
import shick2 from '../../assets/aiba/shik3.webp'
import shick3 from '../../assets/aiba/shik4.webp'
import shick4 from '../../assets/aiba/shik5.webp'
import shick5 from '../../assets/aiba/shik6.webp'
import shick6 from '../../assets/aiba/shik7.webp'


export const news = [
    {
        id: 1,
        img: image1,
        title: 'серьги на швензе серебряные',
        name: 'Europe Jewellery с обсыпкой и фианитами',
        price: 4500,
        description: `Серьги на швензе с обсыпкой из фианитов и подвесным элементом-овалом из серебра 925 пробы.\n
        Тип продукта: серьги\n
        Подробные характеристики
        Для кого: женский
        Покрытие: родирование
        Вставка: фианит
        Форма огранки: круглая
        Тип замка: английский замок
        Количество вставок: 28
        Проба: 925
        Примерный вес, г: 4.28
        Материал: серебро`,
    },
    {
        id: 2,
        img: image2,
        title: 'браслет серебряный',
        name: 'Ti Sento мини-звенья',
        price: 18.189,
        description: `Этот браслет TI SENTO с закрытым вечным замком украшен миниатюрными звеньями, изготовленными из серебра 925 пробы и покрытыми платиной для защиты от ежедневного изнашивания и придания нового блеска.\n 
        Серебряный замок украшен крошечным мерцающим цирконием.
        Все наши браслеты не содержат никеля и гипоаллергенны.\n
        Подробные характеристики
        тип продукта браслеты
        для кого женский
        вид браслета цепочка
        проба 925
        примерный вес, г 6.11
        материал серебро`
    },
    {
        id: 3,
        img: image3,
        title: 'массажер для лица',
        name: 'Impulse Device Hot&Cold',
        price: 12.188,
        description: `Многофункциональный массажер для лица Impulse Hot&Cold – это комплексное решение для ежедневного использования на любом этапе ухода за кожей. В основе действия прибора лежит несколько технологий, которые используются в 4 различных режимах работы.\n
        Эффект — Снятие отечности, повышение тонуса и эластичности кожи, очищение кожи лица, улучшение впитываемости уходовых средств.\n
        Тип питания — Аккумулятор.
        Модель — MRD 579.
        Время зарядки аккумулятора — 180 мин.
        Время автономной работы — 240 мин.
        Количество режимов — 4.
        Регулировка интенсивности — Да.
        Длина — 16 см.
        Ширина — 5 см.
        Высота — 6 см.
        гарантийный срок — 1 год.`
    },
    {
        id: 4,
        img: image4,
        title: 'кольцо серебряное',
        name: 'Mari Cush Mireille голубой топаз',
        price: 7.119,
        description: `Фактурное кольцо с голубым топазом из серебра 925 пробы.\n
        Подробные характеристики
        тип продукта кольца
        для кого женский
        покрытие родирование
        вставка топаз
        форма огранки принцесса
        количество вставок 1
        проба 925
        высота вставки, мм 
        примерный вес, г 4.
        материал серебро`
    },
    {
        id: 5,
        img: image8,
        title: 'фигурка',
        name: 'Funko POP! Disney Ultimate Princess Ariel',
        price: 7.119,
        description: `Фигурка Funko POP! Disney Ultimate Princess Ariel 54742 выполнена по мотивам мультфильма компании "Дисней".\n
        Характеристики:
        Упаковка: картонный бокс.
        Размер: 11.5 х 9 х 16 см.
        Материал: винил.
        Разработчик/Издатель: Funko.\n
        Подробные характеристики
        тип продукта фигурки
        для кого унисекс
        материал винил`
    },
    {
        id: 6,
        img: image5,
        title: 'фигурка',
        name: 'Funko POP! Disney Lilo & Stitch Stitch with Ukulele',
        price: 2.345,
        description: `Фигурка Funko POP! Disney Lilo & Stitch Stitch with Ukulele 55615 выполнена в виде одного из главных персонажей мультфильма "Лило и Стич".\n
        Характеристики:
        Упаковка: картонный бокс.
        Размер: 11.5 х 9 х 16 см.
        Материал: винил.
        Разработчик/Издатель: Funko.`
    },
    {
        id: 7,
        img: image7,
        title: 'фигурка',
        name: 'Funko POP! Games Pokemon Pikachu',
        price: 2.193,
        description: `Фигурка Funko POP! Games Pokemon Pikachu 31528 выполнена по мотивам аниме "Покемон".\n
        Характеристики:
        Материал: винил.
        Упаковка: картонный бокс.
        Размер: 11.5 х 9 х 16 см.
        Разработчик/Издатель: Funko.`
    },
    {
        id: 8,
        img: image6,
        title: 'фигурка',
        name: 'Funko POP! Harry Potter S2 Albus Dumbledore (Wand)',
        price: 2.345,
        description: `Фигурка Funko POP! Harry Potter Albus Dumbledore (Wand) 5891 по мотивам франшизы "Гарри Поттер".\n
        Характеристики:
        Материал: винил.
        Упаковка: картонный бокс.
        Размер: 11.5 х 9 х 16 см.
        Разработчик/Издатель: Funko.`
    },
    {
        id: 9,
        img: image10,
        title: 'стакан мятый',
        name: 'Волшебно ТУТ Ты+Я',
        price: 2.345,
        description: `Стакан керамический.\n
        ДхШхВ 90х90х95 мм.
        Вес 250 гр.
        Объём 300 мл.\n
        Подробные характеристики
        тип продукта стаканы
        для кого унисекс
        объём 300 мл
        материал керамика`
    },
    {
        id: 10,
        img: image9,
        title: 'бокал',
        name: 'Pasabahce Аллегра',
        price: 345,
        description: `Бокал АЛЛЕГРА 195 мл, изготовлен из качественного стекла, этот бокал полностью прозрачен и легок в уходе, обеспечивая долговечное использование. Бокал имеет длинную и тонкую ножку, которая придает ему изысканный вид.\n
        Подробные характеристики
        тип продукта бокалы
        для кого унисекс
        объём 195 мл
        материал стекло`
    },
    {
        id: 11,
        img: image19,
        title: 'набор чайных пар',
        name: 'Liberty Jones контур',
        price: 1.699,
        description: `Набор чайных пар Contour в лаконичном дизайне украсит стол и разнообразит сервировку.
        Чашки и блюдца выполнены из высококачественного фарфора. Поставляются в подарочной упаковке.
        Можно мыть в посудомоечной машине и ставить в микроволновую печь, морозильную камеру, а также использовать в духовке при температуре не выше 180 °C.\n
        Подробные характеристики
        тип продукта чайная пара
        для кого унисекс
        назначение для кухни
        объём 250 мл
        материал фарфор
        количество персон 2
        можно мыть в посудомоечной машине да
        можно использовать в СВЧ да`
    },
    {
        id: 12,
        img: image12,
        title: 'банка',
        name: 'Pasabahce ВУДИ, с бамбуковой крышкой',
        price: 699,
        description: `Банка ВУДИ– удобное и практичное решение для хранения сыпучих продуктов. Вы можете использовать ее под любую крупу, макаронные изделия, сухофрукты, орехи, чай или кофе.\n
        Набор из банок разных объемов позволит навести порядок на кухне и дополнить интерьер стильными акцентами.\n
        Подробные характеристики\n
        тип продукта банки для хранения
        для кого унисекс
        объём 1130 мл
        материал стекло`
    },
    {
        id: 13,
        img: afina,
        title: 'сумка',
        name: 'Afina 758',
        price: 20.955,
        description: `Каркас полужесткий. Одно отделение. Закрывается на застежку молния. Способ носки: в руках, на плече.\n
        Расстояние от края сумки до ручки - 30 см, длина ручки - 70 см.\n
        Ручки соеденены стяжкой с регулируемой пряжкой.
        На передней стенке снизу расположено тиснение AFINA. Внутри: 2 кожаных карман для телефона и мелочей. На дне сумки расположены металлические ножки, которые защитят изделие от царапин и повреждений.\n
        Размер: 13х32х8 см.
        Подробные характеристики
        тип продукта сумка на плечо
        для кого женский
        материал натуральная кожа`
    },
    {
        id: 14,
        img: image14,
        title: 'сумка кросс-боди',
        name: 'DKNY ETTA WALLET ON A STR',
        price: 16.599,
        description: `Для тех случаев, когда с собой нужно взять только самое необходимое — небольшая черная сумка DKNY ETTA! Модель выполнена из искусственной зернистой кожи.\n
        Несмотря на небольшой размер, сумка может вместить в себя гораздо больше, чем может показаться на первый взгляд: модель имеет 8 слотов для карт и отделение на молнии.\n
        Регулируемый ремень позволяет носить изделие через плечо. Сумка застегивается на магнитную кнопку.\n 
        В оформлении модели использован фирменный логотип бренда.
        Параметры изделия: 20x4x13 см.\n
        Подробные характеристики
        тип продукта сумка кросс-боди
        для кого женский
        материал полиуретан`
    },
    {
        id: 15,
        img: image15,
        title: 'сумка кросс-боди',
        name: 'Michael Kors EMPIRE LG CONV XBODY',
        price: 26.999,
        description: `Для тех случаев, когда вам нужно взять с собой минимум вещей — сумка Empire от Michael Kors в универсальном белом цвете!\n
        Аксессуар выполнен из натуральной зернистой кожи. Изделие имеет одно отделение с внутренним карманом, застегивается на молнию.\n
        Модель удобно носить на плече благодаря съемному регулируемому ремню, который вы можете отстегнуть, превратив сумку в клатч.\n
        Параметры изделия:22x7x14 см.\n
        Подробные характеристики
        тип продукта сумка кросс-боди
        для кого женский
        материал натуральная кожа`
    },
    {
        id: 16,
        img: image17,
        title: 'сумка кросс-боди',
        name: 'Michael Kors GIGI SM EW MSG',
        price: 36.999,
        description: `Коричневая сумка Michael Kors Gigi — прекрасное и стильное завершение образа.\n
        Модель выполнена из искусственной фактурной кожи с тотал-принтом MK по всей поверхности изделия.\n 
        Материал с характерной шероховатостью прочен, пластичен, прост в уходе и эксплуатации.\n
        Сумка имеет две удобные ручки и одно вместительное отделение на молнии с внутренним открытым карманом.\n 
        Вы можете носить сумку за ручки или через плечо благодаря съемному регулируемому ремню. В оформлении сумки использован брелок с логотипом бренда на ручке.\n
        Параметры изделия:26x9x18 см.\n
        Подробные характеристики
        тип продукта сумка кросс-боди
        для кого женский
        материал пвх (поливинилхлорид), полиэстер`
    },
    {
        id: 17,
        img: image22,
        title: 'кремовые румяна',
        name: 'Rosel cosmetics Cream Blush',
        price: 2.249,
        description: `Румяна-хайлайтер Rosel Cosmetics обладают легкой, кремовой текстурой, которая буквально тает на коже.\n 
        Они легко распределяются и плавно растушевываются, создавая естественный и ровный румянец без четких границ.\n
        Главная особенность этого продукта — деликатное, но заметное сияние.\n 
        Оттенок Glazed Rose находит баланс между нежной розовинкой и светлым подсвечивающим эффектом.\n 
        Он подчеркнёт черты лица, создавая ощущение объёма, свежести и ухоженности. Это сияние придаёт образу утончённость, делая кожу визуально более гладкой и ровной.\n
        Подробные характеристики
        тип продукта румяна
        для кого женский
        назначение для контуринга
        тип кожи для всех типов кожи
        область применения лицо
        текстура кремовая
        финиш сияющий, переливающийся, блестящий
        объём 6 мл`
    },
    {
        id: 18,
        img: image21,
        title: 'дубайский шоколад',
        name: 'Frenchkiss Фисташковая начинка',
        price: 1.499,
        description: `Нежнейшая плитка из молочного шоколада с хрустящей фисташковой начинкой. Дубайский шоколад.\n
        Срок годности - 6 месяцев.
        Подробные характеристики
        тип продукта шоколад
        для кого унисекс
        вес 190 г`
    },
    {
        id: 19,
        img: image20,
        title: 'батончик глазированный',
        name: 'FitnesShock Brownie hot chocolate',
        price: 174,
        description: `Бисквитное лакомство объединет два сильных вкуса в одном.\n
        Ароматный шоколадный бисквит и кокосовая стружка, шоколадные дропсы и настоящая шоколадная глазурь делают брауни незабываемым десертом для всех любителей сладкого.\n
        Шоколадные дропсы дарят истинное наслаждение любителям всего шоколадного.\n
        Подробные характеристики
        тип продукта батончики
        для кого унисекс
        назначение питание
        основной компонент пищевые волокна
`
    },
    {
        id: 20,
        img: image18,
        title: 'свеча',
        name: 'Unification love Тыква, розовая',
        price: 999,
        description: `Свеча интерьерная "Тыква" розового цвета.\n
        Свеча интерьерная "Тыква", выполнена из пчелиного воска и имеет аромат Тыквенный пирог.\n
        Время горения 1,5-2 часов.\n
        При создании свечей из коллекции "Натюрморт" мы вдохновлялись Фламандскими натюрмортами — ведь на них изображен праздник жизни, торжество совершенной природы.\n
        Все свечи в коллекции представлены в белом цвете, так как нам хотелось сделать отсылку к интерьерной керамике - наши свечи станут Акцентом в интерьере, при сервировке, а так же их можно использовать в сет-дизайне.\n
        Подробные характеристики
        тип продукта ароматические свечи
        для кого унисекс
        вес 140 г`
    },
    {
        id: 21,
        img: par2,
        title: 'парфюмерная вода',
        name: 'Burberry HER',
        price: 17.225,
        description: `Любители цветочно-фруктовых сочетаний непременно оценят восхитительный парфюм Her, созданный мастерами британского бренда Baccarat.\n
        Они воплотили в одном флаконе нежность и силу, страсть и сдержанность, а также сумели привнести в его формулу элемент загадочной восточной души.\n
        Ольфакторная пирамида парфюмированной воды Her от бренда Burberry:\n
        Начальная нота представлена многообразием легких и сочных ягодных ароматов.\n
        Нота сердца раскрывается изысканными и дурманящим цветочно-травяным благоуханием жасмина, окруженным нежной пудровостью фиалки.\n
        Конечная нота — это чувственный и соблазнительный дуэт бальзамично-древесной амбры в сочетании с почти неуловимым, сладковатым и немного земляным мускусом.\n
        Подробные характеристики
        тип продукта парфюмерная вода
        для кого женский
        группа ароматов цветочные
        верхние ноты черная смородина, черника, малина
        средние ноты аккорд жасмина, аккорд фиалки
        базовые ноты белое дерево, мускус, сухая амбра
        объём 100 мл`
    },
    {
        id: 22,
        img: par3,
        title: 'парфюмерная вода',
        name: 'Moschino TOY2',
        price: 4.312,
        description: `Культовый аромат от Moschino в виде плюшевого мишки возвращается! Второй эксклюзивный запуск, на этот раз – в стеклянном флаконе.\n 
        Искрящуюся бодрость мандарина и яблока сорта «Гренни Смит» сопровождают нежные цветочные ноты магнолии, раскрывая свежий, игривый аромат.\n 
        Чистая и утонченная нота лепестков жасмина усиливается бархатистым звучанием пиона и хрустящей свежестью белой смородины.\n 
        Древесные ноты амбры и сандала добавляют невероятную чувственность, в то время как акцент кристаллического мускуса наполняет аромат нежностью и сиянием.\n
        Подробные характеристики
        Подробные характеристики
        тип продукта парфюмерная вода
        для кого женский
        группа ароматов цветочные
        верхние ноты мандарин, яблоко и магнолия
        средние ноты пион, белая смородина и жасмин
        базовые ноты сандал, амбровое дерево и мускус
        объём 30 мл`
    },
    {
        id: 23,
        img: par4,
        title: 'парфюмерная вода',
        name: 'Tom Ford Lost Cherry',
        price: 22.959,
        description: `Сладость. Соблазн. Неутолимое желание. Lost Cherry — насыщенный аромат, открывающий двери в некогда запретный мир.\n  
        Его соблазнительная двойственность основана на контрасте игривой, блестящей и гладкой изнанки с сочной мякотью внутри», — Том Форд.\n 
        Насыщенный и изысканный амбровый аромат Lost Cherry пронизан контрастами. Он переносит нас в место, где невинность пересекается с наслаждением, а сладость встречается с соблазном.\n 
        Lost Cherry пробуждает неутолимое желание и будоражит фантазию, завершаясь величественным насыщенным шлейфом из чувственных нот перуанского бальзама, обжаренных бобов тонка, сандалового дерева, ветивера и кедра.\n
        Основные ноты: Черешня, масло горького миндаля, сироп из вишни «гриот», турецкая роза, перуанский бальзам и обжаренные бобы тонка.\n
        Подробные характеристики
        тип продукта парфюмерная вода
        для кого женскй
        группа ароматов амбровые, смолистые
        верхние ноты черешня, масло горького миндаля
        средние ноты сироп из вишни «гриот», турецкая роза
        базовые ноты перуанский бальзам, обжаренные бобы тонка, сандаловое дерево, ветивер, кедр
        объём 30 мл`
    },
    {
        id: 24,
        img: par1,
        title: 'парфюмерная вода',
        name: 'Vilhelm Parfumerie Great Lord',
        price: 28.059,
        description: `Тип продукта: парфюмерная вода\n
        Для кого: унисекс\n
        Группа ароматов: древесные, пряные\n
        Верхние ноты: слива, итальянский мандарин\n
        Средние ноты: темная кожа, дубовый мох, корсиканский бессмертник, китайский османтус\n
        Базовые ноты: индонезийские пачули, хрустальная амбра\n
        Объем: 100 мл`,

    },
    {
        id: 25,
        img: acca,
        title: 'Одеколон',
        name: 'Acca Kappa Muschio Bianco Acqua Di Colonia',
        price: 8.539,
        description: `Фирменный аромат Acca Kappa в формате одеколона.\n 
        Аромат Muschio Bianco окружает тело свежестью итальянской весны.\n 
        Гармоничное сочетание сладких, чувственных нот, легкой древесности, амбры и мускуса.\n
        Элегантная композиция, созданная из деликатных, утончённых натуральных ингредиентов.\n
        Подробные характеристики
        тип продукта одеколон
        для кого унисекс
        группа ароматов мускусные, амбровые
        верхние ноты лимон, бергамот, можжевельник
        средние ноты цитрусовый аккорд, альдегиды, кардамон, лаванда
        базовые ноты древесный аккорд, белые мускусы, аккорд амбры, кедр
        объём 100 мл`
    },
    {
        id: 26,
        img: lock,
        title: 'Матовая мастика',
        name: 'Lock Stock & Barrel Ruck matte putty',
        price: 3.017,
        description: `Матовая мастика Ruck Matte Putty считается одним из лучших стайлинг-продуктов в английском барбер-сообществе.\n 
        Средство подходит для всех типов волос, придает укладке сильную фиксацию и матовый финиш.\n 
        С ней можно создавать сложные прически вплоть до ирокеза. Ruck Matte Putty визуально уплотняет волосы и придает небольшой объем и текстуру.\n
        Мастика оставляет на волосах фирменный аромат Lock, Stock & Barrel, в котором идеально сочетаются свежие ноты яблока и бергамота с изысканными акцентами розы и пачули и теплыми оттенками ванили и мускуса: мужественный, харизматичный, подлинный.\n
        Фиксация: Стойкая
        Блеск: Матовый финиш
        Основа: Водная\n
        Идеальный выбор для тех, кто ищет универсальное средство для создания как смелых, так и традиционных укладок, требующих стойкой фиксации и матового финиша без утяжеления волос.\n
        Средство не содержит фталатов и парабенов, а также не тестируется на животных.
        100% веганская формула.\n
        тип продукта пасты и помады для волос
        для кого мужской
        назначение фиксация
        тип волос для всех типов волос
        область применения волосы
        вес 100 г`,

    },
    {
        id: 27,
        img: cellmen,
        title: 'Ревитализирующий крем для лица',
        name: 'Cellcosmet & Cellmen Revitalising celluar cream',
        price: 40.599,
        description: `Обязательное клеточное средство для мужчин.\n 
        Эффективная формула с клеточными экстрактами CytoPepTM (IC 3) и комплексом постбиотиков помогает сохранить кожный микробиом, оказывает ревитализирующее действие и снимает раздражение после бритья.\n 
        Кожа становится более мягкой и упругой. Крем с легкой текстурой по праву считается одним из лучших средств для ухода за мужской кожей.\n
        Подробные характеристики
        тип продукта: крем для лица
        для кого: мужской
        назначени: снятие раздрадения, увлажнение
        тип кожи: для всех типов кожи
        Объем: 50 мл`,

    },
    {
        id: 28,
        img: moon,
        title: 'парфюмерная вода',
        name: 'Frederic Malle The Moon',
        price: 93.559,
        description: `The Moon представляет собой новую интерпретацию Ближнего Востока: мягкую и теплую.\n 
        Подобно другим ароматам коллекции Desert Gems, The Moon обращается к важным составляющим культуры Ближнего Востока, в частности Луны.\n 
        Её появление на небосводе знаменует начало и конец многих праздников. Поэтическое обращение «моя Луна» несет в себе невероятное восхищение красотой и бесконечную преданность, которую Жюльен Раскин воссоздал в своем аромате.\n 
        Теплая и роскошная гармония розы, уда и ладана утопают в удивительном изобилии спелых красных ягод. В тонком воплощении фруктового вкуса кальяна, которым наслаждаются во всем регионе, всплески нот красной смородины и малины добавляют новому аромату сладости и цвета.\n
        Подробные характеристики
        тип продукта: парфюмерная вода
        для кого: унисекс
        группа кожаные
        верхние ноты малина, личи и шафран
        средние ноты турецкие розы
        базовые ноты уд, кожа
        Объем: 100 мл`,

    },
]
    
export const banan = [
    {
        id: 1,
        image: banana1,
        name: "BANANA REPUBLIC Dark Cherry & Amber",
        description: "парфюмерная вода",
        price: "6228 P",
        oldPrice: "8628 P",
    },
    {
        id: 2,
        image: banana2,
        name: "BANANA REPUBLIC Metal Rain. Gino Percontino.",
        description: "парфюмерная вода",
        price: "4582 P",
    },
    {
        id: 3,
        image: banana3,
        name: "BANANA REPUBLIC Gardenia & Cardamom",
        description: "парфюмерная вода",
        price: "4152 P",
        oldPrice: "8305 P",
    },
    {
        id: 4,
        image: banana4,
        name: "BANANA REPUBLIC Tobacco & Tonka Bean",
        description: "парфюмерная вода",
        price: "4582 P",
    },
    {
        id: 5,
        image: banana5,
        name: "BANANA REPUBLIC Peony & Peppercorn",
        description: "парфюмерная вода",
        price: "4152 P",
        oldPrice: "8305 P",
    },
    {
        id: 6,
        image: banana6,
        name: "BANANA REPUBLIC TUBEROSE OVERDOSE",
        description: "парфюмерная вода",
        price: "7248 P",
    },
];

export const products = [
    {
        id: 1,
        img: dalba1,
        name: "D'ALBA white truffle first spray serum face",
        description: "спрей-сыворотка для лица",
        price: "1850 P",
        oldPrice: "3700 P",
    },
    {
        id: 2,
        img: dalba2,
        name: "D'ALBA white truffle moisturizing serum toner",
        description: "увлажняющий тонер для сияния кожи",
        price: "1850 P",
        oldPrice: "3700 P",
    },
    {
        id: 3,
        img: dalba3,
        name: "D'ALBA truffle double layer revitalizing serum",
        description: "сыворотка для придания энергии и тонуса",
        price: "3050 P",
        oldPrice: "6100 P",
    },
    {
        id: 4,
        img: dalba4,
        name: "D'ALBA white truffle oil capsule cream face",
        description: "питательный крем для сияния кожи лица",
        price: "3850 P",
        oldPrice: "7700 P",
    },
    {
        id: 5,
        img: dalba5,
        name: "D'ALBA truffle return oil cream cleanser 2/1",
        description: "масло-пенка для глубоко очищения 2 в 1",
        price: "2650 P",
        oldPrice: "5300 P",
    },
    {
        id: 6,
        img: dalba6,
        name: "D'ALBA white eye cream 2/1 extra intensive",
        description: "крем для области вокруг глаз",
        price: "1850 P",
        oldPrice: "3700 P",
    },
];

export const pikky = [
    {
        id: 1,
        img: pikky1,
        name: "Nudibranches JELLY FISH! ice cream flavor jelly soap",
        description: "Мыло-желе",
        price: "720 P",
    },
    {
        id: 2,
        img: pikky2,
        name: "Nudibranches Wow cloud! Ice cream flavor",
        description: "Пенка для веселого купания",
        price: "396 P",
    },
    {
        id: 3,
        img: pikky3,
        name: "Nudibranches FIERY TAIL ice cream",
        description: "Игровой набор для создания мерцающей соли для ванны",
        price: "990 P",
    },
    {
        id: 4,
        img: pikky4,
        name: "Nudibranches Shower super power! ice cream",
        description: "Гель-шампунь для волос и тела",
        price: "899 P",
    },
    {
        id: 5,
        img: pikky5,
        name: "Nudibranches Си Банни для детей плюшевая",
        description: "Плюшевая игрушка",
        price: "1990 P",
    },
    {
        id: 6,
        img: pikky6,
        name: "Nudibranches Вот ты где!",
        description: "Настольная игра",
        price: "621 P",
    },
]

export const pro = [
    {
        id: 1,
        img: shick1,
        name: "SHIK Total repair balm",
        description: "SHIK Восстанавливающий бальзам для губ SPF 15",
        price: "549 P",
        oldPrice: "888 P",
    },
    {
        id: 2,
        img: shick3,
        name: "SHIK Eyebrow & lashes",
        description: "Сыворотка для бровей и ресниц",
        price: "565 ₽",
        oldPrice: "912 ₽",
    },
    {
        id: 3,
        img: shick2,
        name: "SHIK Total repair balm",
        description: "Восстанавливающий бальзам для губ SPF 15",
        price: "622 ₽",
        oldPrice: "889 ₽",
    },
    {
        id: 4,
        img: shick4,
        name: "SHIK PRO HAND CREAM HYDRATING",
        description: "Крем для рук увлажняющий",
        price: "171 P",
        oldPrice: "212 P",
    },
    {
        id: 5,
        img: shick6,
        name: "SHIK Cellular complex repair eye cream",
        description: "Крем для кожи вокруг глаз",
        price: "806 ₽",
        oldPrice: "1 344 ₽",
    },
    {
        id: 6,
        img: shick5,
        name: "SHIK Hydrating moisturizing emulsion",
        description: "Увлажняющая эмульсия",
        price: "883 ₽",
        oldPrice: "1 767 ₽",
    },
];