import React from 'react'

export default function FFoter() {
  return (
    <div>
             <div className="max-w-[1400px] mx-auto pt-42 p-6 bg-white ">
      <h1 className="text-3xl font-bold mb-4">политика обработки персональных данных</h1>
      <h2 className="text-2xl font-semibold mb-4">
      1. Общие положения
      </h2>
     
      <p className="mb-5">
      1.1. Важнейшим условием реализации целей деятельности Общества с ограниченной ответственностью «Екатеринбург Яблоко» (далее по тексту – «Общество», «Оператор») является обеспечение необходимого и достаточного уровня информационной безопасности информации, к которой, в том числе, относятся персональные данные.
      </p>
      <p className='mb-9'>
      1.2. Настоящая Политика общества с ограниченной ответственностью "Екатеринбург Яблоко" (ОГРН: 1126670019585, ИНН: 6670381056, 620014, г. Екатеринбург, ул. Сакко и Ванцетти, д. 62, оф. 306) в отношении обработки персональных данных (далее - Политика) разработана во исполнение требований п. 2 ч. 1 ст. 18.1 Федерального закона от 27.07.2006 № 152-ФЗ "О персональных данных" (далее - Закон о персональных данных) в целях обеспечения защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.
      </p>
      <p className='mb-5'>1.3. Политика действует в отношении всех персональных данных, которые обрабатывает Общество. Все обрабатываемые Обществом персональные данные являются конфиденциальной, строго охраняемой информацией в соответствии с законодательством. </p>
     
       <p className='mb-9'>1.4. Политика распространяется на отношения в области обработки персональных данных, возникшие у Оператора как до, так и после утверждения настоящей Политики.</p>
       <p className='mb-8'>1.5. Во исполнение требований ч. 2 ст. 18.1 Закона о персональных данных настоящая Политика публикуется в свободном доступе в информационно-телекоммуникационной сети Интернет на сайте Оператора.</p>
       <p className='mb-8'>1.6. Политика определяет любое действие (операцию) или совокупность действий (операций), по сбору, записи, систематизации, накоплению, хранению, уточнению (обновлению, изменению), извлечению, использованию, передаче (распространение, предоставление, доступ), обезличиванию, блокированию, удалению, уничтожению персональных данных, а также сведения о реализуемых требованиях к защите персональных данных.</p>
       <p className='mb-7'>1.7. Основные понятия, используемые в настоящей Политике:</p>
    </div>
    </div>
  )
}