import React from 'react'

export default function Foooters() {
  return (
    <div>
             <div className="max-w-[1400px] mx-auto  pt-42 p-6 bg-white ">
      <h1 className="text-3xl font-bold mb-4"> Отмена и возврат</h1>
     
       <p className="mb-8">Когда можно отменить заказ: до статуса «выполнен».</p>
       <p className='mb-8'>Когда можно отменить заказ при двух и более посылках: отменить заказ можно только полностью, пока ни одна из частей заказа не перешла в статус «выполнен». Если хотя бы одна из посылок перешла в статус «‎выполнен», отменить заказ нельзя. </p>
       <p className='mb-8'>Настоящие Правила могут быть изменены интернет-магазином без какого-либо специального уведомления, новая редакция Правил вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Правил, и не распространяется на правоотношения между Клиентом и интернет-магазином, возникшие до вступления новой редакции Правил в силу. Действующая редакция Правил всегда находится на странице по адресу: <a href="https://goldapple.ru.">https://goldapple.ru.</a> </p>
       <p className='mb-8'>Как отменить заказ: в мобильном приложении, на сайте, с помощью операторов call-центра в онлайн-чате WhatsApp и Telegram или по телефону 8 800 770 70 21.</p>
       <p className='mb-8'>Сумма за возвращенный товар будет возвращена автоматически в течение 10 дней после получения подтверждения о передаче возвратного товара в курьерскую службу. Обращаем ваше внимание, срок зачисления денежных средств на карту зависит от банка-эмитента и может составлять до 30 дней.</p>
       <p className='mb-8'>Возврат товара надлежащего качества</p>
    </div>
    </div>
  )
}