import React from 'react'

export default function Footerr() {
  return (
    <div>
       <div className="max-w-[1400px] pt-42 mx-auto p-6 bg-white ">
      <h1 className="text-3xl font-bold mb-4">1. Как сделать заказ</h1>
      <h2 className="text-2xl font-semibold mb-4">1. Как оформить заказ на сайте</h2>
      <p className="mb-5"> 1.  Выберите нужный товар и его количество нажмите кнопку «Добавить в корзину». Перейдите в корзину».</p>
      <p className='mb-8'>2. Перейдите в раздел «Корзина». </p>
      <p className='mb-8'>3.  Введите имеющийся у Вас промо-код и нажмите кнопку «Оформить заказ». </p>
      <p className='mb-8'>4. Укажите Ваши контактные данные или контактные данные получателя (Ф.И.О. получателя, телефон, электронную почту, город доставки) </p>
      <p className='mb-8'>5. Выберите способ доставки (Курьер, Пункт выдачи заказов, Самовывоз, Почта России, Быстрая доставка из магазина). </p>
      <p className='mb-8'>6.  Выберите адрес доставки. </p>
      <p className='mb-8'>7.  Выберите удобный способ оплаты. </p>
      <p className='mb-8'>8. Нажмите кнопку «Оформить заказ». </p>
      <p className='mb-8'>9.  После оформления заказа Вы получите на ваш электронный адрес сообщение, содержащее информацию о заказе: номер заказа, состав и стоимость заказа, и смс с номером заказа. </p>
      <p className='mb-8'>10.  Информацию о своих заказах (актуальных и выполненных) Вы всегда сможете посмотреть в своем аккаунте в разделе «Мои покупки». </p>
      <p className='mb-8'>11. Максимальная стоимость одного заказа – 450 000 рублей. </p>
      <p className='mb-8'>12. Если стоимость Вашего заказа превышает максимальную, то мы рекомендуем оформить несколько заказов. </p>
      
    </div>
    </div>
  )
}