import React from 'react'

export default function Footerrs() {
  return (
    <div>
       <div className="max-w-[1400px] mx-auto p-6 bg-white ">
      <h1 className="text-3xl font-bold mb-4">Документы сайта</h1>
      <h2 className="text-2xl font-semibold mb-4">
        Правила продажи товаров в интернет-магазине «Золотое яблоко»
      </h2>
      <h3 className="text-xl font-bold mb-2">1. Общие положения</h3>
      <p className="mb-5">
        Данные Правила содержат условия предложения покупки товара и представляют
        собой публичную оферту согласно ст. 437 Гражданского кодекса Российской Федерации.
        Акцептом Клиента является оформление заказа на предложенный товар.
      </p>
      <p className='mb-5'>
        В своей деятельности интернет-магазин руководствуется положениями Гражданского
        кодекса Российской Федерации, Законом Российской Федерации от 07.02.1992 № 2300-1
        "О защите прав потребителей", Правилами продажи товаров по договору розничной
        купли-продажи (утв. Постановлением Правительства РФ от 31.12.2020 № 2463) и иным
        действующим законодательством Российской Федерации.
      </p>
      <p className='mb-5'>Настоящие Правила могут быть изменены интернет-магазином без какого-либо специального уведомления, новая редакция Правил вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Правил, и не распространяется на правоотношения между Клиентом и интернет-магазином, возникшие до вступления новой редакции Правил в силу. Действующая редакция Правил всегда находится на странице по адресу: <a href="https://goldapple.ru.">https://goldapple.ru.</a> </p>
      <h3 className="text-xl font-bold mb-2">2. Определения условий</h3> 
       <p className='mb-5'><span className='font-semibold'>Общество</span> –  с ограниченной ответственностью «Екатеринбург Яблоко», ОГРН 1126670019585, ИНН 6670381056, адрес места регистрации (места фактического нахождения): 620014, г. Екатеринбург, ул. Сакко и Ванцетти, д. 62, офис 306.</p>
       <p className='mb-5'><span className='font-semibold'>Клиент</span> – полностью дееспособное физическое лицо, имеющее намерение заказать или приобрести либо заказывающее (приобретающее), либо указанное в качестве получателя Товара в Интернет-магазине Продавца или использующее Товары исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности.</p>
       <p className='mb-5'><span className='font-semibold'>Получатель</span> – физическое лицо, осуществляющее фактическую приёмку Заказа. Если не указано иное Получателем товара считается Клиент. Получателем может быть иное физическое лицо, указанное Клиентом при оформлении Заказа и являющееся его представителем. Если в настоящих Правилах не указано иное, на Получателя распространяются все права и обязанности, установленные для Клиента.Интернет-магазин представляет собой совокупность информационных ресурсов, которые администрируют Продавец и/или привлеченные третьи лица с соблюдением действующего законодательства Российской Федерации, включая Интернет-сайт, имеющий адрес в сети Интернет https://goldapple.ru, а также мобильное приложение GOLDAPPLE. На которых представлены Товары, предлагаемые Продавцом своим Клиентам для оформления Заказов, а также условия продажи, оплаты и доставки этих Заказов Клиентам и условия возврата, когда это допустимо в соответствии с действующим законодательством. Понятие «Интернет-магазин» в рамках настоящего соглашения включает в себя Сайт и Мобильное приложение.</p>
       <p className='mb-5'><span className='font-semibold'>Сайт</span> – совокупность Интернет-страниц, расположенных в сети Интернет по адресу https://goldapple.ru, на которых представлены Товары, предлагаемые Продавцом своим Клиентам для оформления Заказов.</p>
       <p className='mb-5'><span className='font-semibold'>Заказ</span> – оформленный Клиентом и подтвержденный Продавцом запрос в соответствии с настоящими Правилами продажи товаров в интернет – магазине на доставку по указанному адресу перечня Товаров, выбранных вИнтернет-магазине. Заказ может быть оформлен как в целях заключения договора розничной купли-продажи, так и для осуществления обмена или замены Товаров по ранее заключенному договору в случаях, предусмотренных законодательством РФ.</p>
    </div>
    </div>
  )
}