import React from 'react'

export default function Fotter() {
  return (
    <div>
       <div className="max-w-[1400px] mx-auto p-6 bg-white ">
      <h1 className="text-3xl font-bold mb-4">программа лояльности</h1>
      <h3 className="text-xl font-bold mb-2">1. Бонусы</h3>
       <p className="mb-8">1. Правила начисления бонусов</p>
       <p className='mb-8'>1.1. При покупке Товара на сумму, превышающую 100 рублей, Клиенту начисляются бонусы в размере 1% от стоимости товара. Сумма начисленных бонусов может быть дробной.</p>
       <p className='mb-8'>Настоящие Правила могут быть изменены интернет-магазином без какого-либо специального уведомления, новая редакция Правил вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Правил, и не распространяется на правоотношения между Клиентом и интернет-магазином, возникшие до вступления новой редакции Правил в силу. Действующая редакция Правил всегда находится на странице по адресу: <a href="https://goldapple.ru.">https://goldapple.ru.</a> </p>
       <p className='mb-8'>1.2. Начисление бонусов происходит при предъявлении на кассе карты клиента или QR-кода из мобильного приложения. При заказе в интернет-магазине бонусы начисляются на карту клиента, доступную в личном кабинете клиента.</p>
       <p className='mb-8'>1.3. При покупке в день рождения, а также в период за 3 дня до и 3 дня после*, бонусы начисляются в размере 10% от стоимости товара. Увеличение бонусов не будет производиться, если при выдаче карты клиент неправильно указал в анкете свой день рождения или не подтвердил свой номер телефона. *При покупке в интернет-магазине: от даты оформления заказа. При покупке в офлайн-супермаркетах: со дня покупки.</p>
       <p className='mb-8'>1.4. При покупке в интернет-магазине бонусы начисляются после доставки заказа. При покупке в офлайн-супермаркетах бонусы начисляются после совершения покупки.</p>
       <p className='mb-8'>1.5. Бонусы начисляются только на ту часть стоимости товара, которая оплачена денежными средствами (наличный и безналичный расчет) или подарочной картой.</p>
       <p className='mb-8'>1.6. Начисленные бонусы действуют только на территории страны, где была совершена покупка.</p>
    </div>
    </div>
  )
}